<p class="no-garant-text" >Согласно Письму Федеральной антимонопольной службы от 25 сентября 2019 г. № АК/83509/19 “О разъяснении по вопросу рекламы в информационно- телекоммуникационной сети „Интернет“:</p>
<p></p>
<div class="garant-quote" id="garantQ">
	<div class="garant-quote-left-border" id="quoyeGarantContentBrd">&nbsp;</div>
	<div class="garant-quote-content" >
		<p>    2.2. Не подпадает под понятие рекламы информация, размещённая в справочно-каталожных изданиях, содержащая одинаковый набор сведений об организациях или товарах (услугах), и сгруппированная по определённым рубрикам, такая информация носит справочно-информационный характер, поскольку направлена на извещение потребителей информации о перечне существующих хозяйствующих субъектов, а также обозначение осуществляемого им вида деятельности, или о перечне предлагаемых товаров, услуг.</p>
		<p></p>
		<p>    Так, не относятся к рекламе однотипные сведения о предлагаемых товарах (услугах), наполняющие различные рубрики, размещаемые на сайтах объявлений, например, www.avito.ru, www.cian.ru, и других. Сведения о товарах (услугах), размещаемых на таких сайтах, предназначены для информирования посетителей сайта о возможности и условиях их приобретения и не направлены на формирование и поддержание интереса к конкретному юридическому лицу и его товару, соответственно, на такую информацию положения Федерального закона „О рекламе“ не распространяются.</p>
		<p></p>
		<p><a class="garant-link" href="https://www.garant.ru/products/ipo/prime/doc/72672014/" target="_blank">https://www.garant.ru/products/ipo/prime/doc/72672014/</a></p>
		<p></p>
	</div>
	<div class="clear"></div>
</div>
<p class="no-garant-text">Таким образом, по мнению ФАС сведения о предлагаемых товарах (услугах), размещенные на сайтах объявлений — не относятся к рекламе.</p>
<p></p>
<p class="no-garant-text">Вследствие этого разъяснения, нововведения Федерального закона N 347-ФЗ на объявления, размещенные на таких сайтах — не распространяются (эта информация не является рекламой).</p>
<script>
	var d = document.getElementById("garantQ").offsetHeight;
	document.getElementById("quoyeGarantContentBrd").style.height = d + 'px';
</script>
